brew "aria2"
brew "bat"
brew "curl"
brew "elan-init"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-delta"
brew "grep"
brew "httpie"
brew "neovim"
brew "node"
brew "pandoc"
brew "pstree"
brew "ripgrep"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "yt-dlp"
cask "emacs-app"
cask "font-meslo-lg-nerd-font"
cask "gimp"
cask "iina"
cask "julia-app"
cask "raycast"
cask "rectangle"
cask "telegram"
